{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "a": 6,
      "v": 7,
      "se": 8,
      "na": 9,
      "že": 10,
      "je": 11,
      "o": 12,
      "pro": 13,
      "-": 14,
      "s": 15,
      "to": 16,
      "k": 17,
      "z": 18,
      "by": 19,
      "(": 20,
      "které": 21,
      "aby": 22,
      "ve": 23,
      "do": 24,
      "za": 25,
      "jsou": 26,
      "i": 27,
      ")": 28,
      "jako": 29,
      ":": 30,
      "ale": 31,
      "si": 32,
      "být": 33,
      "bude": 34,
      "EU": 35,
      "také": 36,
      "která": 37,
      "této": 38,
      "the": 39,
      "jsem": 40,
      "/": 41,
      "který": 42,
      "V": 43,
      "jak": 44,
      "tak": 45,
      "jsme": 46,
      "nebo": 47,
      "Evropské": 48,
      "bych": 49,
      "Komise": 50,
      "musí": 51,
      "předsedající": 52,
      "co": 53,
      "unie": 54,
      "však": 55,
      "\"": 56,
      "?": 57,
      "mezi": 58,
      "po": 59,
      "oblasti": 60,
      "velmi": 61,
      "jejich": 62,
      "od": 63,
      "and": 64,
      "než": 65,
      "bylo": 66,
      "Je": 67,
      ";": 68,
      "má": 69,
      "státy": 70,
      "proti": 71,
      "protože": 72,
      "Pane": 73,
      "své": 74,
      "byla": 75,
      "při": 76,
      "toho": 77,
      "ze": 78,
      "pokud": 79,
      "země": 80,
      "tohoto": 81,
      "není": 82,
      "jen": 83,
      "budou": 84,
      "To": 85,
      "tomu": 86,
      "již": 87,
      "jeho": 88,
      "opatření": 89,
      "proto": 90,
      "byl": 91,
      "tento": 92,
      "Hotel": 93,
      "těchto": 94,
      "ke": 95,
      "více": 96,
      "kteří": 97,
      "tím": 98,
      "of": 99,
      "bychom": 100,
      "států": 101,
      "–": 102,
      "členských": 103,
      "musíme": 104,
      "nám": 105,
      "když": 106,
      "tyto": 107,
      "před": 108,
      "Evropská": 109,
      "tomto": 110,
      "zejména": 111,
      "paní": 112,
      "může": 113,
      "politiky": 114,
      "což": 115,
      "in": 116,
      "abychom": 117,
      "tom": 118,
      "ještě": 119,
      "byly": 120,
      "důležité": 121,
      "roce": 122,
      "finanční": 123,
      "evropské": 124,
      "zemí": 125,
      "dnes": 126,
      "tuto": 127,
      "mít": 128,
      "zde": 129,
      "roku": 130,
      "práv": 131,
      "všech": 132,
      "všechny": 133,
      "rámci": 134,
      "třeba": 135,
      "tato": 136,
      "další": 137,
      "práva": 138,
      "jde": 139,
      "kterou": 140,
      "mají": 141,
      "li": 142,
      "hotel": 143,
      "tedy": 144,
      "„": 145,
      "stále": 146,
      "nyní": 147,
      "pane": 148,
      "pouze": 149,
      "%": 150,
      "Pokud": 151,
      "let": 152,
      "Proto": 153,
      "měli": 154,
      "jež": 155,
      "Evropě": 156,
      "kdy": 157,
      "podle": 158,
      "vám": 159,
      "parlamentu": 160,
      "případě": 161,
      "návrh": 162,
      "už": 163,
      "členské": 164,
      "trhu": 165,
      "bez": 166,
      "řešení": 167,
      "ani": 168,
      "měla": 169,
      "rovněž": 170,
      "krize": 171,
      "A": 172,
      "Na": 173,
      "nás": 174,
      "kde": 175,
      "Parlamentu": 176,
      "Evropského": 177,
      "lidí": 178,
      "například": 179,
      "či": 180,
      "rád": 181,
      "podporu": 182,
      "prostředí": 183,
      "toto": 184,
      "is": 185,
      "možné": 186,
      "Paní": 187,
      "naše": 188,
      "cílem": 189,
      "skupiny": 190,
      "sociální": 191,
      "až": 192,
      "písemně": 193,
      "úrovni": 194,
      "nové": 195,
      "The": 196,
      "mohou": 197,
      "strany": 198,
      "době": 199,
      "was": 200,
      "přístup": 201,
      "větší": 202,
      "u": 203,
      "Rady": 204,
      "Evropa": 205,
      "Evropy": 206,
      "unii": 207,
      "její": 208,
      "rozhodnutí": 209,
      "zprávu": 210,
      "neboť": 211,
      "skutečně": 212,
      "práce": 213,
      "společnosti": 214,
      "právní": 215,
      "mnoho": 216,
      "usnesení": 217,
      "hospodářské": 218,
      "Tento": 219,
      "zemích": 220,
      "Parlament": 221,
      "jednání": 222,
      "zajistit": 223,
      "budeme": 224,
      "jste": 225,
      "Tato": 226,
      "odvětví": 227,
      "1": 228,
      "především": 229,
      "pánové": 230,
      "práci": 231,
      "zprávy": 232,
      "systému": 233,
      "svou": 234,
      "2": 235,
      ").": 236,
      "situace": 237,
      "lidských": 238,
      "evropských": 239,
      "pomoci": 240,
      "),": 241,
      "zda": 242,
      "naši": 243,
      "zpráva": 244,
      "pokoje": 245,
      "směrnice": 246,
      "USA": 247,
      "prostřednictvím": 248,
      "zprávě": 249,
      "našich": 250,
      "situaci": 251,
      "mezinárodní": 252,
      "...": 253,
      "mi": 254,
      "měly": 255,
      "světě": 256,
      "systém": 257,
      "Jak": 258,
      "dohody": 259,
      "kdo": 260,
      "I": 261,
      "samozřejmě": 262,
      "Evropský": 263,
      "Hodnocení": 264,
      "svých": 265,
      "hostů": 266,
      "problémy": 267,
      "právě": 268,
      "pana": 269,
      "stejně": 270,
      "základě": 271,
      "měl": 272,
      "máme": 273,
      "hlasování": 274,
      "věci": 275,
      "rok": 276,
      "!": 277,
      "způsobem": 278,
      "včetně": 279,
      "pan": 280,
      "návrhu": 281,
      "Musíme": 282,
      "otázky": 283,
      "3": 284,
      "spolupráci": 285,
      "nejen": 286,
      "souvislosti": 287,
      "pak": 288,
      "zemi": 289,
      "160": 290,
      "jménem": 291,
      "lidé": 292,
      "for": 293,
      "během": 294,
      "problém": 295,
      "občanů": 296,
      "úsilí": 297,
      "Rada": 298,
      "státech": 299,
      "'": 300,
      "pomoc": 301,
      "klimatu": 302,
      "dámy": 303,
      "trh": 304,
      "dosáhnout": 305,
      "návrhy": 306,
      "zcela": 307,
      "jim": 308,
      "stát": 309,
      "strategie": 310,
      "nad": 311,
      "energie": 312,
      "vás": 313,
      "naší": 314,
      "&": 315,
      "nařízení": 316,
      "Evropskou": 317,
      "předsednictví": 318,
      "rozvoj": 319,
      "politické": 320,
      "týkající": 321,
      "Jsem": 322,
      "Komisi": 323,
      "spolupráce": 324,
      "vlastní": 325,
      "EUR": 326,
      "vlády": 327,
      "období": 328,
      "první": 329,
      "bezpečnosti": 330,
      "nadále": 331,
      "orgány": 332,
      "chtěl": 333,
      "“": 334,
      "letech": 335,
      "Za": 336,
      "příliš": 337,
      "můžeme": 338,
      "Z": 339,
      "druhé": 340,
      "politiku": 341,
      "nejsou": 342,
      "ochranu": 343,
      "znamená": 344,
      "2009": 345,
      "5": 346,
      "možnost": 347,
      "pracovní": 348,
      "říci": 349,
      "lze": 350,
      "dalších": 351,
      "některé": 352,
      "mnoha": 353,
      "prostředky": 354,
      "současné": 355,
      "nových": 356,
      "cíle": 357,
      "několik": 358,
      "ne": 359,
      "finančních": 360,
      "parlament": 361,
      "právo": 362,
      "dobře": 363,
      "byli": 364,
      "řízení": 365,
      "&#": 366,
      "často": 367,
      "vůči": 368,
      "komisaři": 369,
      "my": 370,
      "ji": 371,
      "všichni": 372,
      "hotelu": 373,
      "hospodářství": 374,
      "znovu": 375,
      "politika": 376,
      "DE": 377,
      "já": 378,
      "mělo": 379,
      "předsedo": 380,
      "zasedání": 381,
      "de": 382,
      "Když": 383,
      "bezpečnost": 384,
      "mohli": 385,
      "změny": 386,
      "2008": 387,
      "svůj": 388,
      "názoru": 389,
      "žen": 390,
      "zároveň": 391,
      "prostředků": 392,
      "4": 393,
      "společné": 394,
      "otázku": 395,
      "ochrany": 396,
      "jiné": 397,
      "procesu": 398,
      "20": 399,
      "skutečnosti": 400,
      "hlediska": 401,
      "programu": 402,
      "velké": 403,
      "pod": 404,
      "informace": 405,
      "Unie": 406,
      "moci": 407,
      "rozpočtu": 408,
      "skutečnost": 409,
      "mnohem": 410,
      "nich": 411,
      "vždy": 412,
      "některých": 413,
      "celé": 414,
      "týká": 415,
      "Ve": 416,
      "lepší": 417,
      "jeden": 418,
      "|": 419,
      "dispozici": 420,
      "všem": 421,
      "milionů": 422,
      "nutné": 423,
      "růstu": 424,
      "tu": 425,
      "evropského": 426,
      "10": 427,
      "význam": 428,
      "on": 429,
      "nezbytné": 430,
      "zdraví": 431,
      "potřebujeme": 432,
      "Toto": 433,
      "obchodu": 434,
      "jasně": 435,
      "zdrojů": 436,
      "představuje": 437,
      "podmínky": 438,
      "Společenství": 439,
      "veřejné": 440,
      "straně": 441,
      "dokonce": 442,
      "from": 443,
      "with": 444,
      "souladu": 445,
      "možná": 446,
      "very": 447,
      "ohledně": 448,
      "oblastech": 449,
      "nichž": 450,
      "děti": 451,
      "nebude": 452,
      "mého": 453,
      "financování": 454,
      "velice": 455,
      "panu": 456,
      "růst": 457,
      "několika": 458,
      "zásadní": 459,
      "komise": 460,
      "dále": 461,
      "služba": 462,
      "S": 463,
      "pracovních": 464,
      "státu": 465,
      "otázka": 466,
      "vytvoření": 467,
      "přijetí": 468,
      "com": 469,
      "posledních": 470,
      "mě": 471,
      "potravin": 472,
      "důsledku": 473,
      "služby": 474,
      "služeb": 475,
      "krizi": 476,
      "méně": 477,
      "řekl": 478,
      "kvůli": 479,
      "důvodu": 480,
      "2010": 481,
      "Pro": 482,
      "základní": 483,
      "snížení": 484,
      "\".": 485,
      "mohla": 486,
      "vláda": 487,
      "něco": 488,
      "světa": 489,
      "smlouvy": 490,
      "ty": 491,
      "podniky": 492,
      "Tyto": 493,
      "proč": 494,
      "otázce": 495,
      "Co": 496,
      "svého": 497,
      "prohlášení": 498,
      "pobytu": 499,
      "globální": 500,
      "zlepšení": 501,
      "ohledu": 502,
      "díky": 503,
      "Výboru": 504,
      "přijmout": 505,
      "předpisy": 506,
      "cílů": 507,
      "jiných": 508,
      "pozornost": 509,
      "Podle": 510,
      "24": 511,
      "demokracie": 512,
      "různých": 513,
      "občany": 514,
      "Domnívám": 515,
      "právních": 516,
      "jednou": 517,
      "přístupu": 518,
      "životní": 519,
      "zahraniční": 520,
      "téměř": 521,
      "níž": 522,
      "room": 523,
      "partnerství": 524,
      "existuje": 525,
      "čas": 526,
      "společně": 527,
      "činnosti": 528,
      "OSN": 529,
      "zájmu": 530,
      "budoucnosti": 531,
      "nemůže": 532,
      "vytvořit": 533,
      "mimo": 534,
      "současnosti": 535,
      "informací": 536,
      "proces": 537,
      "nic": 538,
      "hlavní": 539,
      "žádné": 540,
      "vzdělávání": 541,
      "každý": 542,
      "Evropu": 543,
      "program": 544,
      "zvýšení": 545,
      "ceny": 546,
      "dosažení": 547,
      "zemědělství": 548,
      "předpisů": 549,
      "pravidla": 550,
      "plně": 551,
      "domnívám": 552,
      "dvě": 553,
      "organizace": 554,
      "2007": 555,
      "životního": 556,
      "kterým": 557,
      "Zařízení": 558,
      "vzhledem": 559,
      "provádění": 560,
      "zajištění": 561,
      "mohl": 562,
      "vše": 563,
      "tímto": 564,
      "mohly": 565,
      "zákazníci": 566,
      "obchodní": 567,
      "Myslím": 568,
      "vysoké": 569,
      "Lisabonské": 570,
      "záležitosti": 571,
      "dětí": 572,
      "byste": 573,
      "konkrétní": 574,
      "nabízí": 575,
      "zeměmi": 576,
      "součástí": 577,
      "dva": 578,
      "Všechny": 579,
      "míst": 580,
      "posílají": 581,
      "tři": 582,
      "dobré": 583,
      "úlohu": 584,
      "regionu": 585,
      "Booking": 586,
      "dne": 587,
      "rozvoje": 588,
      "svým": 589,
      "můžete": 590,
      "ohledem": 591,
      "umožní": 592,
      "zařízení": 593,
      "myslím": 594,
      "strategii": 595,
      "dopravy": 596,
      "ní": 597,
      "pomocí": 598,
      "počet": 599,
      "podporovat": 600,
      "Rád": 601,
      "našeho": 602,
      "údajů": 603,
      "místo": 604,
      "jejichž": 605,
      "tomuto": 606,
      "nbsp": 607,
      "ráda": 608,
      "části": 609,
      "jasné": 610,
      "těch": 611,
      "podpory": 612,
      "podniků": 613,
      "prospěch": 614,
      "přes": 615,
      "svobody": 616,
      "směrem": 617,
      "členskými": 618,
      "náklady": 619,
      "\",": 620,
      "ho": 621,
      "politických": 622,
      "osob": 623,
      "00": 624,
      "nikoli": 625,
      "stojí": 626,
      "e": 627,
      "přičemž": 628,
      "2020": 629,
      "boj": 630,
      "střední": 631,
      "takové": 632,
      "nástroje": 633,
      "Kromě": 634,
      "základních": 635,
      "problémů": 636,
      "Vážený": 637,
      "příležitost": 638,
      "Vzhledem": 639,
      "jedná": 640,
      "naprosto": 641,
      "řadě": 642,
      "chceme": 643,
      "regionální": 644,
      "000": 645,
      "zdroje": 646,
      "soudržnosti": 647,
      "nový": 648,
      "přesvědčen": 649,
      "30": 650,
      "muset": 651,
      "občané": 652,
      "energetické": 653,
      "poslední": 654,
      "den": 655,
      "podpořit": 656,
      "orgánů": 657,
      "jedné": 658,
      "pozměňovací": 659,
      "poděkovat": 660,
      "banky": 661,
      "jehož": 662,
      "kroky": 663,
      "způsob": 664,
      "nikdy": 665,
      "ovšem": 666,
      "krok": 667,
      "došlo": 668,
      "svém": 669,
      "dvou": 670,
      "konečně": 671,
      "veřejných": 672,
      "6": 673,
      "kterých": 674,
      "Chtěl": 675,
      "přímo": 676,
      "avšak": 677,
      "chtěla": 678,
      "lidská": 679,
      "zavedení": 680,
      "zdůraznit": 681,
      "dosud": 682,
      "jednotlivých": 683,
      "poslanci": 684,
      "roli": 685,
      "násilí": 686,
      "pokračovat": 687,
      "FR": 688,
      "společenství": 689,
      "oblastí": 690,
      "evropský": 691,
      "výboru": 692,
      "část": 693,
      "rychle": 694,
      "jej": 695,
      "podmínek": 696,
      "politice": 697,
      "kdyby": 698,
      "činnost": 699,
      "skupina": 700,
      "zvláštní": 701,
      "množství": 702,
      "udělat": 703,
      "politik": 704,
      "vyšší": 705,
      "ženy": 706,
      "navíc": 707,
      "it": 708,
      "celém": 709,
      "omezení": 710,
      "Nyní": 711,
      "života": 712,
      "mu": 713,
      "století": 714,
      "cíl": 715,
      "nakonec": 716,
      "zatímco": 717,
      "malé": 718,
      "jedním": 719,
      "Rusko": 720,
      "K": 721,
      "ES": 722,
      "mohlo": 723,
      "Po": 724,
      "�": 725,
      "at": 726,
      "společností": 727,
      "tam": 728,
      "oblast": 729,
      "platí": 730,
      "zájmy": 731,
      "dohoda": 732,
      "bezpečnostní": 733,
      "rámec": 734,
      "příležitosti": 735,
      "15": 736,
      "jednat": 737,
      "využít": 738,
      "dobu": 739,
      "vnitrostátní": 740,
      "pokroku": 741,
      "PL": 742,
      "požadavky": 743,
      "potřeba": 744,
      "Zpráva": 745,
      "takže": 746,
      "odpovědnost": 747,
      "posílení": 748,
      "abych": 749,
      "kontrolu": 750,
      "12": 751,
      "týče": 752,
      "vnitřní": 753,
      "doby": 754,
      "bohužel": 755,
      "zapotřebí": 756,
      "fondu": 757,
      "výsledky": 758,
      "společnost": 759,
      "hlasovat": 760,
      "místa": 761,
      "miliard": 762,
      "předseda": 763,
      "dopad": 764,
      "sice": 765,
      "pokojů": 766,
      "většina": 767,
      "hospodářskou": 768,
      "boji": 769,
      "míru": 770,
      "víc": 771,
      "návrhů": 772,
      "lépe": 773,
      "náš": 774,
      "7": 775,
      "jaké": 776,
      "Spojených": 777,
      "obavy": 778,
      "ostatní": 779,
      "Radě": 780,
      "důvodů": 781,
      "rozprava": 782,
      "vyžaduje": 783,
      "velký": 784,
      "nelze": 785,
      "výzkumu": 786,
      "vůbec": 787,
      "plán": 788,
      "doufám": 789,
      "důležitá": 790,
      "věcí": 791,
      "úroveň": 792,
      "možnosti": 793,
      "spíše": 794,
      "trhy": 795,
      "Hlasoval": 796,
      "Spojené": 797,
      "chci": 798,
      "were": 799,
      "lidi": 800,
      "peníze": 801,
      "you": 802,
      "cen": 803,
      "národní": 804,
      "hodnoty": 805,
      "existují": 806,
      "50": 807,
      "věc": 808,
      "lidem": 809,
      "vztahy": 810,
      "největší": 811,
      "svět": 812,
      "pracovníků": 813,
      "emisí": 814,
      "postavení": 815,
      "případech": 816,
      "řešit": 817,
      "not": 818,
      "investice": 819,
      "opravdu": 820,
      "Dnes": 821,
      "totiž": 822,
      "postoj": 823,
      "průmyslu": 824,
      "míry": 825,
      "opět": 826,
      "8": 827,
      "viz": 828,
      "nemá": 829,
      "problému": 830,
      "patří": 831,
      "Není": 832,
      "státům": 833,
      "ustanovení": 834,
      "location": 835,
      "ekonomiky": 836,
      "občanům": 837,
      "velkou": 838,
      "instituce": 839,
      "spotřebitelů": 840,
      "staff": 841,
      "němž": 842,
      "území": 843,
      "poskytnout": 844,
      "využívání": 845,
      "Czech": 846,
      "diskuse": 847,
      "podporuje": 848,
      "státní": 849,
      "teď": 850,
      "zboží": 851,
      "nová": 852,
      "lety": 853,
      "život": 854,
      "Také": 855,
      "snaží": 856,
      "učinit": 857,
      "počtu": 858,
      "získat": 859,
      "ať": 860,
      "Čína": 861,
      "budoucnost": 862,
      "rozšíření": 863,
      "výzkum": 864,
      "žádný": 865,
      "zdravotní": 866,
      "hodnocení": 867,
      "are": 868,
      "řadu": 869,
      "vliv": 870,
      "that": 871,
      "uplatňování": 872,
      "pokrok": 873,
      "Kdy": 874,
      "dnešní": 875,
      "dříve": 876,
      "názor": 877,
      "this": 878,
      "vývoj": 879,
      "mám": 880,
      "poté": 881,
      "řečeno": 882,
      "evropskou": 883,
      "Doufám": 884,
      "důsledky": 885,
      "spolu": 886,
      "Jako": 887,
      "místě": 888,
      "2006": 889,
      "nástroj": 890,
      "změně": 891,
      "Nicméně": 892,
      "těmto": 893,
      "zápis": 894,
      "obyvatel": 895,
      "as": 896,
      "aniž": 897,
      "smlouva": 898,
      "pozitivní": 899,
      "mé": 900,
      "rozpočet": 901,
      "touto": 902,
      "jenž": 903,
      "síly": 904,
      "iniciativy": 905,
      "průmysl": 906,
      "zemím": 907,
      "recepci": 908,
      "demokracii": 909,
      "pravidel": 910,
      "doporučení": 911,
      "systémy": 912,
      "budoucí": 913,
      "jednu": 914,
      "světové": 915,
      "nebudou": 916,
      "nesmí": 917,
      "sociálního": 918,
      "novou": 919,
      "vaše": 920,
      "dohodu": 921,
      "jí": 922,
      "chtějí": 923,
      "zemědělské": 924,
      "účelem": 925,
      "IT": 926,
      "zásady": 927,
      "pravomoci": 928,
      "zlepšit": 929,
      "rady": 930,
      "potřeby": 931,
      "pravděpodobně": 932,
      "politickou": 933,
      "téma": 934,
      "podpora": 935,
      "víme": 936,
      "kontroly": 937,
      "Nekuřácké": 938,
      "místní": 939,
      "obsahuje": 940,
      "přicestoval": 941,
      "“.": 942,
      "nebylo": 943,
      "-,": 944,
      "nejlepší": 945,
      "reformy": 946,
      "správné": 947,
      "vést": 948,
      "unií": 949,
      "Děkuji": 950,
      "Evropském": 951,
      "bodem": 952,
      "systémů": 953,
      "veřejného": 954,
      "zavést": 955,
      "výrobků": 956,
      "zvýšit": 957,
      "technologií": 958,
      "určité": 959,
      "postup": 960,
      "té": 961,
      "průběhu": 962,
      "sociálních": 963,
      "nového": 964,
      "údaje": 965,
      "posílit": 966,
      "výši": 967,
      "důležitý": 968,
      "málo": 969,
      "Ale": 970,
      "[[": 971,
      "malých": 972,
      "Při": 973,
      "potřebuje": 974,
      "Organizace": 975,
      "hodinová": 976,
      "války": 977,
      "nemůžeme": 978,
      "skupin": 979,
      "we": 980,
      "pracovat": 981,
      "schopni": 982,
      "9": 983,
      "podporuji": 984,
      "mezinárodních": 985,
      "abyste": 986,
      "sektoru": 987,
      "společného": 988,
      "25": 989,
      "změnu": 990,
      "sebe": 991,
      "zdá": 992,
      "plánu": 993,
      "11": 994,
      "Od": 995,
      "třetí": 996,
      "vytváření": 997,
      "Úschovna": 998,
      "poslanců": 999,
      "směrnici": 1000,
      "dál": 1001,
      "Bar": 1002,
      "volby": 1003,
      "vítám": 1004,
      "použití": 1005,
      "členským": 1006,
      "Avšak": 1007,
      "používání": 1008,
      "chce": 1009,
      "dodržování": 1010,
      "terorismu": 1011,
      "good": 1012,
      "%.": 1013,
      "souhlasím": 1014,
      "spotřebitele": 1015,
      "rybolovu": 1016,
      "solidarity": 1017,
      "prezidenta": 1018,
      "alespoň": 1019,
      "seznam": 1020,
      "zabývat": 1021,
      "odpověď": 1022,
      "různé": 1023,
      "záležitostí": 1024,
      "otázek": 1025,
      "prvé": 1026,
      "obchod": 1027,
      "rozvojových": 1028,
      "Rovněž": 1029,
      "ekonomické": 1030,
      "slovy": 1031,
      "jedna": 1032,
      "jednoho": 1033,
      "vyjádřit": 1034,
      "správně": 1035,
      "hospodářského": 1036,
      "hranice": 1037,
      "zavazadel": 1038,
      "sebou": 1039,
      "stability": 1040,
      "využití": 1041,
      "Trezor": 1042,
      "děkuji": 1043,
      "minulosti": 1044,
      "nejvíce": 1045,
      "Dalším": 1046,
      "boje": 1047,
      "trhů": 1048,
      "soukromé": 1049,
      "institucí": 1050,
      "zaměstnanosti": 1051,
      "prvním": 1052,
      "HDP": 1053,
      "PT": 1054,
      "rozvojové": 1055,
      "Právě": 1056,
      "ně": 1057,
      "zájem": 1058,
      "hospodářský": 1059,
      "celou": 1060,
      "platnost": 1061,
      "0": 1062,
      "programů": 1063,
      "dlouho": 1064,
      "dohodě": 1065,
      "zvláště": 1066,
      "fondů": 1067,
      "be": 1068,
      "krizí": 1069,
      "provést": 1070,
      "závěr": 1071,
      "nejvyšší": 1072,
      "vztahů": 1073,
      "hlasoval": 1074,
      "ubytování": 1075,
      "postupy": 1076,
      "stejné": 1077,
      "mohu": 1078,
      "umožňuje": 1079,
      "agentury": 1080,
      "27": 1081,
      "ochraně": 1082,
      "vnější": 1083,
      "stavu": 1084,
      "programy": 1085,
      "an": 1086,
      "představují": 1087,
      "stanovisko": 1088,
      "stran": 1089,
      "ti": 1090,
      "Výtah": 1091,
      "vynikající": 1092,
      "rozvoji": 1093,
      "potřebu": 1094,
      "prezident": 1095,
      "budoucnu": 1096,
      "peněz": 1097,
      "zabezpečení": 1098,
      "nemohou": 1099,
      "slova": 1100,
      "nedávno": 1101,
      "rozpravy": 1102,
      "právního": 1103,
      "or": 1104,
      "Radou": 1105,
      "technologie": 1106,
      "každém": 1107,
      "účinnosti": 1108,
      "sobě": 1109,
      "sněmovně": 1110,
      "nebyla": 1111,
      "snížit": 1112,
      "riziko": 1113,
      "důvod": 1114,
      "centrální": 1115,
      "důležitou": 1116,
      "svobodu": 1117,
      "but": 1118,
      "těmito": 1119,
      "Jsme": 1120,
      "fungování": 1121,
      "la": 1122,
      "Měli": 1123,
      "obchodování": 1124,
      "hlavních": 1125,
      "diskusi": 1126,
      "mimořádně": 1127,
      "nemají": 1128,
      "dolarů": 1129,
      "finančního": 1130,
      "městě": 1131,
      "péče": 1132,
      "postupu": 1133,
      "mne": 1134,
      "Komisí": 1135,
      "internetu": 1136,
      "záležitost": 1137,
      "neměli": 1138,
      "přitom": 1139,
      "Navíc": 1140,
      "třetích": 1141,
      "úvahu": 1142,
      "roky": 1143,
      "otázkou": 1144,
      "poskytuje": 1145,
      "Potřebujeme": 1146,
      "ukazuje": 1147,
      "vztahu": 1148,
      "nicméně": 1149,
      "komisařko": 1150,
      "článek": 1151,
      "centrum": 1152,
      "týkajících": 1153,
      "správy": 1154,
      "ostatních": 1155,
      "reagovat": 1156,
      "rozhodně": 1157,
      "osoby": 1158,
      "lidmi": 1159,
      "rizika": 1160,
      "týden": 1161,
      "dialogu": 1162,
      "demokratů": 1163,
      "americké": 1164,
      "jakým": 1165,
      "kromě": 1166,
      "cestu": 1167,
      "kterém": 1168,
      "řada": 1169,
      "dosaženo": 1170,
      "potřebují": 1171,
      "Topení": 1172,
      "Bylo": 1173,
      "nejprve": 1174,
      "stávající": 1175,
      "nákladů": 1176,
      "národů": 1177,
      "O": 1178,
      "nástrojů": 1179,
      "změnit": 1180,
      "potřebné": 1181,
      "těm": 1182,
      "2011": 1183,
      "dalším": 1184,
      "moře": 1185,
      "vnitrostátních": 1186,
      "režimu": 1187,
      "celý": 1188,
      "nachází": 1189,
      "stránky": 1190,
      "Zároveň": 1191,
      "moc": 1192,
      "celkem": 1193,
      "měsíců": 1194,
      "stalo": 1195,
      "města": 1196,
      "všemi": 1197,
      "příležitostí": 1198,
      "Naše": 1199,
      "občanské": 1200,
      "have": 1201,
      "problémem": 1202,
      "tvoří": 1203,
      "všechno": 1204,
      "mezinárodního": 1205,
      "využívat": 1206,
      "jistě": 1207,
      "č": 1208,
      "dát": 1209,
      "jinak": 1210,
      "city": 1211,
      "zpravodaj": 1212,
      "Francie": 1213,
      "dialog": 1214,
      "dělat": 1215,
      "současně": 1216,
      "království": 1217,
      "projekty": 1218,
      "podařilo": 1219,
      "závazky": 1220,
      "40": 1221,
      "projekt": 1222,
      "projektu": 1223,
      "Máme": 1224,
      "eurozóny": 1225,
      "najít": 1226,
      "konat": 1227,
      "věnovat": 1228,
      "veškeré": 1229,
      "jaderné": 1230,
      "dochází": 1231,
      "výroby": 1232,
      "Samozřejmě": 1233,
      "změn": 1234,
      "chvíli": 1235,
      "míře": 1236,
      "pravda": 1237,
      "dohod": 1238,
      "dvěma": 1239,
      "Restaurace": 1240,
      "zůstává": 1241,
      "Lisabonská": 1242,
      "tisk": 1243,
      "chudoby": 1244,
      "tehdy": 1245,
      "odpovědnosti": 1246,
      "výrobky": 1247,
      "nikoliv": 1248,
      "prostoru": 1249,
      "přesně": 1250,
      "Iráku": 1251,
      "breakfast": 1252,
      "investic": 1253,
      "nejdříve": 1254,
      "dostatečně": 1255,
      "přesto": 1256,
      "začít": 1257,
      "každé": 1258,
      "NATO": 1259,
      "konkrétně": 1260,
      "prostor": 1261,
      "někteří": 1262,
      "postižené": 1263,
      "chránit": 1264,
      "100": 1265,
      "Před": 1266,
      "Mezinárodní": 1267,
      "demokratické": 1268,
      "právech": 1269,
      "času": 1270,
      "cenu": 1271,
      "nýbrž": 1272,
      "základ": 1273,
      "rozdíl": 1274,
      "poděkoval": 1275,
      "Fax": 1276,
      "podpoře": 1277,
      "společnou": 1278,
      "vážně": 1279,
      "poskytování": 1280,
      "jinými": 1281,
      "veřejnosti": 1282,
      "Kopírka": 1283,
      "dostupné": 1284,
      "celého": 1285,
      "výsledek": 1286,
      "obou": 1287,
      "čelí": 1288,
      "komisař": 1289,
      "postupů": 1290,
      "projektů": 1291,
      "vzdělání": 1292,
      "zbraní": 1293,
      "smyslu": 1294,
      "zvířat": 1295,
      "něj": 1296,
      "daleko": 1297,
      "musím": 1298,
      "integrace": 1299,
      "smrti": 1300,
      "uvedl": 1301,
      "“,": 1302,
      "naopak": 1303,
      "žádná": 1304,
      "all": 1305,
      "Dovolte": 1306,
      "rooms": 1307,
      "RO": 1308,
      "hospodářských": 1309,
      "organizací": 1310,
      "původu": 1311,
      "ropy": 1312,
      "Hlasovala": 1313,
      "vyřešit": 1314,
      "cena": 1315,
      "normy": 1316,
      "Proč": 1317,
      "rámce": 1318,
      "vlád": 1319,
      "evropská": 1320,
      "skutečné": 1321,
      "sítě": 1322,
      "Prádelna": 1323,
      "18": 1324,
      "daně": 1325,
      "It": 1326,
      "politický": 1327,
      "čímž": 1328,
      "Jsou": 1329,
      "zajistí": 1330,
      "považuji": 1331,
      "obchodních": 1332,
      ",,": 1333,
      "otázkách": 1334,
      "evropským": 1335,
      "podobě": 1336,
      "hlavním": 1337,
      "každého": 1338,
      "sdělení": 1339,
      "sám": 1340,
      "fond": 1341,
      "2005": 1342,
      "někdy": 1343,
      "Mám": 1344,
      "vysoce": 1345,
      "významné": 1346,
      "Vítám": 1347,
      "Půjčovna": 1348,
      "zaměstnanců": 1349,
      "bojovat": 1350,
      "regiony": 1351,
      "ten": 1352,
      "nimi": 1353,
      "Jedná": 1354,
      "spojených": 1355,
      "stanoví": 1356,
      "nebyly": 1357,
      "ů": 1358,
      "kolegové": 1359,
      "značné": 1360,
      "nikdo": 1361,
      "vede": 1362,
      "financí": 1363,
      "nebyl": 1364,
      "nesmírně": 1365,
      "později": 1366,
      "Pokojová": 1367,
      "tudíž": 1368,
      "transparentnost": 1369,
      "humanitární": 1370,
      "21": 1371,
      "produktů": 1372,
      "schůze": 1373,
      "velkých": 1374,
      "zaměstnanost": 1375,
      "schopnost": 1376,
      "porušování": 1377,
      "společný": 1378,
      "Výbor": 1379,
      "Chtěla": 1380,
      "snad": 1381,
      "budete": 1382,
      "jednoduše": 1383,
      "konci": 1384,
      "vhodné": 1385,
      "Pokoje": 1386,
      "člen": 1387,
      "hovořit": 1388,
      "centre": 1389,
      "stane": 1390,
      "kulturní": 1391,
      "politická": 1392,
      "povinnost": 1393,
      "sami": 1394,
      "článku": 1395,
      "bod": 1396,
      "případ": 1397,
      "Ráda": 1398,
      "Vážená": 1399,
      "2013": 1400,
      "dohledu": 1401,
      "zítra": 1402,
      "chování": 1403,
      "ochrana": 1404,
      "jiného": 1405,
      "politického": 1406,
      "účinnost": 1407,
      "14": 1408,
      "balíčku": 1409,
      "rozdíly": 1410,
      "září": 1411,
      "vývoje": 1412,
      "Souhlasím": 1413,
      "CO2": 1414,
      "navzdory": 1415,
      "neexistuje": 1416,
      "jejím": 1417,
      "účinné": 1418,
      "ta": 1419,
      "povinnosti": 1420,
      "vedení": 1421,
      "Smlouvy": 1422,
      "krokem": 1423,
      "přistěhovalectví": 1424,
      "transparentnosti": 1425,
      "snižování": 1426,
      "kvality": 1427,
      "vedoucí": 1428,
      "výzvy": 1429,
      "konce": 1430,
      "hodnotu": 1431,
      "zabránit": 1432,
      "cestě": 1433,
      "This": 1434,
      "nároky": 1435,
      "jelikož": 1436,
      "konkurenceschopnost": 1437,
      "Turecko": 1438,
      "názory": 1439,
      "takový": 1440,
      "úspěch": 1441,
      "hospodářská": 1442,
      "obětí": 1443,
      "My": 1444,
      "tolik": 1445,
      "hrát": 1446,
      "prosím": 1447,
      "spolupracovat": 1448,
      "zahrnuje": 1449,
      "pohybu": 1450,
      "příští": 1451,
      "předložila": 1452,
      "balíček": 1453,
      "zaměřit": 1454,
      "dosáhli": 1455,
      "inovace": 1456,
      "projevu": 1457,
      "poslance": 1458,
      "Snídaně": 1459,
      "čím": 1460,
      "km": 1461,
      "lidské": 1462,
      "kolem": 1463,
      "možností": 1464,
      "en": 1465,
      "asi": 1466,
      "zřejmé": 1467,
      "říká": 1468,
      "přestože": 1469,
      "Dále": 1470,
      "avi": 1471,
      "výrazně": 1472,
      "přispět": 1473,
      "reakce": 1474,
      "vlastně": 1475,
      "zpět": 1476,
      "úřadující": 1477,
      "Evropským": 1478,
      "důležitým": 1479,
      "mladých": 1480,
      "noc": 1481,
      "summitu": 1482,
      "péči": 1483,
      "výdaje": 1484,
      "Denní": 1485,
      "regionů": 1486,
      "Číny": 1487,
      "taková": 1488,
      "neustále": 1489,
      "začátku": 1490,
      "připojení": 1491,
      "osobní": 1492,
      "přibližně": 1493,
      "text": 1494,
      "16": 1495,
      "brzy": 1496,
      "kritéria": 1497,
      "no": 1498,
      "60": 1499,
      "zahraničí": 1500,
      "NL": 1501,
      "výsledkem": 1502,
      "obzvláště": 1503,
      "80": 1504,
      "dovolte": 1505,
      "2004": 1506,
      "obtížné": 1507,
      "dojde": 1508,
      "přijala": 1509,
      "legislativní": 1510,
      "plnění": 1511,
      "Německo": 1512,
      "budu": 1513,
      "tělesně": 1514,
      "jejích": 1515,
      "13": 1516,
      "republiky": 1517,
      "úrovně": 1518,
      "změna": 1519,
      "kolegy": 1520,
      "podstatě": 1521,
      "uvádí": 1522,
      "Jde": 1523,
      "přesvědčena": 1524,
      "infrastruktury": 1525,
      "výdajů": 1526,
      "zachování": 1527,
      "příkladem": 1528,
      "většinou": 1529,
      "námi": 1530,
      "domácí": 1531,
      "pohledu": 1532,
      "mnohé": 1533,
      "našem": 1534,
      "nižší": 1535,
      "model": 1536,
      "vládu": 1537,
      "Během": 1538,
      "hodně": 1539,
      "mysli": 1540,
      "výsledků": 1541,
      "sledovat": 1542,
      "vnitřního": 1543,
      "navrhuje": 1544,
      "příklad": 1545,
      "obrovské": 1546,
      "zřejmě": 1547,
      "dodávek": 1548,
      "listopadu": 1549,
      "reakci": 1550,
      "zdůraznil": 1551,
      "obecně": 1552,
      "Stejně": 1553,
      "řádu": 1554,
      "novým": 1555,
      "typu": 1556,
      "bankety": 1557,
      "např": 1558,
      "stala": 1559,
      "jaderných": 1560,
      "zpravodaji": 1561,
      "velkým": 1562,
      "Pan": 1563,
      "závazek": 1564,
      "nezaměstnanosti": 1565,
      "začlenění": 1566,
      "Číně": 1567,
      "Chci": 1568,
      "kapitálu": 1569,
      "mužů": 1570,
      "přistoupení": 1571,
      "zaměstnání": 1572,
      "Všichni": 1573,
      "nejlepších": 1574,
      "zrušení": 1575,
      "čtení": 1576,
      "provádět": 1577,
      "svými": 1578,
      "Potlesk": 1579,
      "bank": 1580,
      "východní": 1581,
      "víte": 1582,
      "Další": 1583,
      "sama": 1584,
      "vyjádřil": 1585,
      "trzích": 1586,
      "voleb": 1587,
      "našim": 1588,
      "rozpravu": 1589,
      "dostat": 1590,
      "Skupina": 1591,
      "slovo": 1592,
      "stabilitu": 1593,
      "MMF": 1594,
      "námořní": 1595,
      "finančním": 1596,
      "energii": 1597,
      "17": 1598,
      "případů": 1599,
      "letecké": 1600,
      "regulace": 1601,
      "dopady": 1602,
      "fotografii": 1603,
      "činí": 1604,
      "our": 1605,
      "produkty": 1606,
      "hodin": 1607,
      "rostoucí": 1608,
      "důvěru": 1609,
      "nalézt": 1610,
      "zvětší": 1611,
      "Parlamentem": 1612,
      "prosazování": 1613,
      "středních": 1614,
      "druhou": 1615,
      "prioritou": 1616,
      "Například": 1617,
      "kliknete": 1618,
      "Bude": 1619,
      "povinností": 1620,
      "letiště": 1621,
      "pocit": 1622,
      "19": 1623,
      "Služba": 1624,
      "společných": 1625,
      "soutěže": 1626,
      "věřím": 1627,
      "Čistírna": 1628,
      "had": 1629,
      "hodnot": 1630,
      "fondy": 1631,
      "přináší": 1632,
      "tvrdí": 1633,
      "členství": 1634,
      "Cílem": 1635,
      "obvykle": 1636,
      "Ruskem": 1637,
      "]]": 1638,
      "cestujících": 1639,
      "daňových": 1640,
      "ekonomických": 1641,
      "velká": 1642,
      "firmy": 1643,
      "jaký": 1644,
      "poprvé": 1645,
      "nedostatek": 1646,
      "zájmů": 1647,
      "which": 1648,
      "události": 1649,
      "vody": 1650,
      "zkušenosti": 1651,
      "Íránu": 1652,
      "osobu": 1653,
      "znění": 1654,
      "Ruska": 1655,
      "komisaře": 1656,
      "čtyři": 1657,
      "Do": 1658,
      "internet": 1659,
      "aut": 1660,
      "partnery": 1661,
      "přizpůsobení": 1662,
      "located": 1663,
      "použít": 1664,
      "aspekty": 1665,
      "První": 1666,
      "tlak": 1667,
      "Služby": 1668,
      "činností": 1669,
      "poskytovat": 1670,
      "sil": 1671,
      "fiskální": 1672,
      "kontextu": 1673,
      "):": 1674,
      "priority": 1675,
      "moderní": 1676,
      "clean": 1677,
      "komplexní": 1678,
      "potenciál": 1679,
      "dobrou": 1680,
      "neměla": 1681,
      "#": 1682,
      "Rusku": 1683,
      "emise": 1684,
      "hranic": 1685,
      "tématu": 1686,
      "%,": 1687,
      "plynu": 1688,
      "Dámy": 1689,
      "takových": 1690,
      "vojenské": 1691,
      "dost": 1692,
      "naléhavě": 1693,
      "zmínil": 1694,
      "zdůrazňuje": 1695,
      "vy": 1696,
      "vysokou": 1697,
      "Itálie": 1698,
      "dopravu": 1699,
      "stranu": 1700,
      "způsoby": 1701,
      "máte": 1702,
      "Business": 1703,
      "Indie": 1704,
      "Zadruhé": 1705,
      "dobrý": 1706,
      "žehlení": 1707,
      "minimální": 1708,
      "Zaprvé": 1709,
      "vlastních": 1710,
      "stav": 1711,
      "týkají": 1712,
      "rozsahu": 1713,
      "smysl": 1714,
      "’": 1715,
      "moje": 1716,
      "Má": 1717,
      "mechanismus": 1718,
      "požádat": 1719,
      "režim": 1720,
      "zůstat": 1721,
      "členů": 1722,
      "počátku": 1723,
      "signál": 1724,
      "výbor": 1725,
      "reforem": 1726,
      "euro": 1727,
      "něm": 1728,
      "energií": 1729,
      "Díky": 1730,
      "jasný": 1731,
      "požadavek": 1732,
      "podíl": 1733,
      "vidět": 1734,
      "žádnou": 1735,
      "Radu": 1736,
      "tří": 1737,
      "body": 1738,
      "one": 1739,
      "pomůže": 1740,
      "zachovat": 1741,
      "prostory": 1742,
      "výše": 1743,
      "věku": 1744,
      "aktivní": 1745,
      "banka": 1746,
      "posouzení": 1747,
      "kterého": 1748,
      "můj": 1749,
      "vyzývá": 1750,
      "úkol": 1751,
      "jednotného": 1752,
      "Španělsko": 1753,
      "Rezervace": 1754,
      "Tím": 1755,
      "používat": 1756,
      "friendly": 1757,
      "produkce": 1758,
      "prostě": 1759,
      "důraz": 1760,
      "politikou": 1761,
      "hvězdičky": 1762,
      "Hlasování": 1763,
      "snadno": 1764,
      "strana": 1765,
      "uznání": 1766,
      "významnou": 1767,
      "ambiciózní": 1768,
      "pět": 1769,
      "Věřím": 1770,
      "jednotlivé": 1771,
      "nepřijatelné": 1772,
      "populace": 1773,
      "výhody": 1774,
      "Aby": 1775,
      "Izrael": 1776,
      "kvalitní": 1777,
      "svědky": 1778,
      "sledování": 1779,
      "Chceme": 1780,
      "Přesto": 1781,
      "jakou": 1782,
      "obě": 1783,
      "odstranění": 1784,
      "rozpravě": 1785,
      "zacházení": 1786,
      "cesty": 1787,
      "mnozí": 1788,
      "Africe": 1789,
      "pravdu": 1790,
      "ukáže": 1791,
      "stanovit": 1792,
      "[": 1793,
      "vytváří": 1794,
      "spočívá": 1795,
      "členy": 1796,
      "fungovat": 1797,
      "iniciativu": 1798,
      "nebezpečí": 1799,
      "90": 1800,
      "Irsku": 1801,
      "PPE": 1802,
      "konference": 1803,
      "comfortable": 1804,
      "hlasovali": 1805,
      "nepochybně": 1806,
      "dává": 1807,
      "prosince": 1808,
      "přijata": 1809,
      "řekla": 1810,
      "EL": 1811,
      "2000": 1812,
      "cestou": 1813,
      "helpful": 1814,
      "významný": 1815,
      "následující": 1816,
      "většinu": 1817,
      "východě": 1818,
      "zapojení": 1819,
      "We": 1820,
      "účast": 1821,
      "integraci": 1822,
      "zhruba": 1823,
      "plné": 1824,
      "účasti": 1825,
      "Chcete": 1826,
      "jakožto": 1827,
      "najevo": 1828,
      "též": 1829,
      "Musí": 1830,
      "konkurenceschopnosti": 1831,
      "rozporu": 1832,
      "vyjednávání": 1833,
      "koordinace": 1834,
      "Británie": 1835,
      "rodiny": 1836,
      "umožnit": 1837,
      "vzít": 1838,
      "provozu": 1839,
      "textu": 1840,
      "kompromis": 1841,
      "y": 1842,
      "Unii": 1843,
      "rada": 1844,
      "konfliktu": 1845,
      "čelit": 1846,
      "inovací": 1847,
      "lidu": 1848,
      "okolností": 1849,
      "směru": 1850,
      "nejméně": 1851,
      "okamžitě": 1852,
      "přeshraniční": 1853,
      "anebo": 1854,
      "jednoznačně": 1855,
      "stávajících": 1856,
      "účinně": 1857,
      "jít": 1858,
      "kvalitu": 1859,
      "nástrojem": 1860,
      "Jeho": 1861,
      "dovolit": 1862,
      "skutečnou": 1863,
      "pokoji": 1864,
      "miliony": 1865,
      "close": 1866,
      "dokument": 1867,
      "just": 1868,
      "sousedství": 1869,
      "uzavření": 1870,
      "Já": 1871,
      "úplně": 1872,
      "společná": 1873,
      "Návrh": 1874,
      "snažit": 1875,
      "spravedlnosti": 1876,
      "uvnitř": 1877,
      "Jedním": 1878,
      "investiční": 1879,
      "nesmíme": 1880,
      "příštích": 1881,
      "praxi": 1882,
      "smlouvě": 1883,
      "výrobu": 1884,
      "zásadě": 1885,
      "globalizace": 1886,
      "t": 1887,
      "ekonomiku": 1888,
      "panem": 1889,
      "celá": 1890,
      "only": 1891,
      "národních": 1892,
      "Afghánistánu": 1893,
      "úkolem": 1894,
      "Protože": 1895,
      "tzv": 1896,
      "Takže": 1897,
      "chudobě": 1898,
      "nezbytná": 1899,
      "přinejmenším": 1900,
      "rokem": 1901,
      "Klimatizace": 1902,
      "daní": 1903,
      "tady": 1904,
      "volbách": 1905,
      "existovat": 1906,
      "free": 1907,
      "našimi": 1908,
      "pěti": 1909,
      "rovnosti": 1910,
      "svoji": 1911,
      "vlastnictví": 1912,
      "diskriminace": 1913,
      "vpřed": 1914,
      "klíčové": 1915,
      "fázi": 1916,
      "součást": 1917,
      "uplatňovat": 1918,
      "vaši": 1919,
      "—": 1920,
      "schopnosti": 1921,
      "vaší": 1922,
      "někdo": 1923,
      "zjednodušení": 1924,
      "rozhodování": 1925,
      "nekuřácké": 1926,
      "your": 1927,
      "Každý": 1928,
      "pravomocí": 1929,
      "smlouvu": 1930,
      "parlamentní": 1931,
      "všechna": 1932,
      "daňové": 1933,
      "nejdůležitější": 1934,
      "stanoviska": 1935,
      "upozornit": 1936,
      "Friendly": 1937,
      "platit": 1938,
      "řádně": 1939,
      "vstupu": 1940,
      "hovoříme": 1941,
      "půdy": 1942,
      "určitě": 1943,
      "České": 1944,
      "Existuje": 1945,
      "jedno": 1946,
      "solidaritu": 1947,
      "uvést": 1948,
      "splňuje": 1949,
      "paměti": 1950,
      "říct": 1951,
      "Byl": 1952,
      "budování": 1953,
      "Rozprava": 1954,
      "hovoří": 1955,
      "děje": 1956,
      "snahy": 1957,
      "energetickou": 1958,
      "odborné": 1959,
      "jakékoli": 1960,
      "zákona": 1961,
      "evropskými": 1962,
      "dokud": 1963,
      "připomenout": 1964,
      "usilovat": 1965,
      "ročně": 1966,
      "takového": 1967,
      "centra": 1968,
      "miliardy": 1969,
      "odpovídající": 1970,
      "soudní": 1971,
      "cíli": 1972,
      "pár": 1973,
      "člověk": 1974,
      "Jestliže": 1975,
      "mezinárodním": 1976,
      "nedávné": 1977,
      "Velmi": 1978,
      "zabývá": 1979,
      "skupinu": 1980,
      "offers": 1981,
      "západní": 1982,
      "obyvatelstva": 1983,
      "takto": 1984,
      "žádost": 1985,
      "pokoj": 1986,
      "starší": 1987,
      "předložit": 1988,
      "zatím": 1989,
      "měsících": 1990,
      "vědět": 1991,
      "ano": 1992,
      "akce": 1993,
      "odpovědi": 1994,
      "závisí": 1995,
      "Vám": 1996,
      "great": 1997,
      "70": 1998,
      "silné": 1999,
      "právem": 2000,
      "jejíž": 2001,
      "vážné": 2002,
      "Některé": 2003,
      "kterými": 2004,
      "zpráv": 2005,
      "Členské": 2006,
      "desetiletí": 2007,
      "negativní": 2008,
      "plány": 2009,
      "Ještě": 2010,
      "dalšími": 2011,
      "amerických": 2012,
      "druhu": 2013,
      "nutno": 2014,
      "II": 2015,
      "naším": 2016,
      "koordinaci": 2017,
      "kultury": 2018,
      "pohlaví": 2019,
      "samotné": 2020,
      "vytvářet": 2021,
      "Francii": 2022,
      "ukončena": 2023,
      "Bruselu": 2024,
      "nově": 2025,
      "500": 2026,
      "Zdá": 2027,
      "související": 2028,
      "rozpočtové": 2029,
      "všeho": 2030,
      "Řecko": 2031,
      "mechanismy": 2032,
      "pozměňovacích": 2033,
      "nějaké": 2034,
      "23": 2035,
      "konkrétních": 2036,
      "diskutovat": 2037,
      "dlouhodobé": 2038,
      "předsedy": 2039,
      "dopadu": 2040,
      "norem": 2041,
      "2012": 2042,
      "Přestože": 2043,
      "zvyšování": 2044,
      "setkání": 2045,
      "efektivní": 2046,
      "menší": 2047,
      "dohled": 2048,
      "jiný": 2049,
      "region": 2050,
      "udržet": 2051,
      "trpí": 2052,
      "hlavně": 2053,
      "doposud": 2054,
      "nice": 2055,
      "podnikání": 2056,
      "příjmů": 2057,
      "předtím": 2058,
      "zákon": 2059,
      "eur": 2060,
      "atd": 2061,
      "excellent": 2062,
      "generace": 2063,
      "spojení": 2064,
      "HU": 2065,
      "chcete": 2066,
      "mír": 2067,
      "stal": 2068,
      "zajistili": 2069,
      "jediný": 2070,
      "prvky": 2071,
      "Světové": 2072,
      "těžké": 2073,
      "Tak": 2074,
      "očekávání": 2075,
      "poněkud": 2076,
      "významu": 2077,
      "řídit": 2078,
      "Terasa": 2079,
      "svá": 2080,
      "Směnárna": 2081,
      "soudu": 2082,
      "Barroso": 2083,
      "sílu": 2084,
      "určitých": 2085,
      "Bez": 2086,
      "menšin": 2087,
      "přípravy": 2088,
      "spotřebitelé": 2089,
      "ekonomika": 2090,
      "omezit": 2091,
      "příslušné": 2092,
      "úmyslu": 2093,
      "Podporuji": 2094,
      "rozvíjet": 2095,
      "zaručit": 2096,
      "que": 2097,
      "ubytoven": 2098,
      "komfortní": 2099,
      "there": 2100,
      "Možná": 2101,
      "internetové": 2102,
      "politickým": 2103,
      "spojené": 2104,
      "látek": 2105,
      "Gay": 2106,
      "globalizaci": 2107,
      "tisíc": 2108,
      "váš": 2109,
      ".\"": 2110,
      "Bohužel": 2111,
      "sazby": 2112,
      "nezávislost": 2113,
      "provedení": 2114,
      "těší": 2115,
      "dvora": 2116,
      "hnutí": 2117,
      "jejího": 2118,
      "požadavků": 2119,
      "příjmy": 2120,
      "spravedlnost": 2121,
      "celkové": 2122,
      "místních": 2123,
      "vysoká": 2124,
      "pracovníky": 2125,
      "důvody": 2126,
      "venkova": 2127,
      "Musím": 2128,
      "centru": 2129,
      "státě": 2130,
      "Mezi": 2131,
      "nárůst": 2132,
      "volném": 2133,
      "muži": 2134,
      "podporou": 2135,
      "dvůr": 2136,
      "evropští": 2137,
      "soutěž": 2138,
      "řešením": 2139,
      "has": 2140,
      "regionech": 2141,
      "Jižní": 2142,
      "ledna": 2143,
      "obnovy": 2144,
      "technické": 2145,
      "tržní": 2146,
      "dojít": 2147,
      "důvodem": 2148,
      "osobně": 2149,
      "podnikům": 2150,
      "volného": 2151,
      "globálního": 2152,
      "různými": 2153,
      "svoboda": 2154,
      "zní": 2155,
      "hlasovala": 2156,
      "orgán": 2157,
      "prosazovat": 2158,
      "povede": 2159,
      "vysvětlení": 2160,
      "přihlášení": 2161,
      "ukazují": 2162,
      "zásad": 2163,
      "Nemůžeme": 2164,
      "celosvětové": 2165,
      "rádi": 2166,
      "investovat": 2167,
      "walk": 2168,
      "komfortně": 2169,
      "strukturální": 2170,
      "úřady": 2171,
      "zodpovědnost": 2172,
      "formy": 2173,
      "zemědělských": 2174,
      "března": 2175,
      "trochu": 2176,
      "zpravodajka": 2177,
      "úřadu": 2178,
      "priorit": 2179,
      "vyzývám": 2180,
      "komisi": 2181,
      "přesvědčení": 2182,
      "přijali": 2183,
      "studie": 2184,
      "správným": 2185,
      "cesta": 2186,
      "chtěli": 2187,
      "dokumentu": 2188,
      "eura": 2189,
      "nimiž": 2190,
      "odhodlání": 2191,
      "sítí": 2192,
      "zahraničních": 2193,
      "něž": 2194,
      "Expresní": 2195,
      "diskriminaci": 2196,
      "přesvědčeni": 2197,
      "zpravodajům": 2198,
      "důvěry": 2199,
      "snaze": 2200,
      "ni": 2201,
      "Evropané": 2202,
      "důležitých": 2203,
      "takovou": 2204,
      "vzájemné": 2205,
      "22": 2206,
      "bohatství": 2207,
      "osobních": 2208,
      "ECB": 2209,
      "soubor": 2210,
      "znamenat": 2211,
      "rizik": 2212,
      "úspěchu": 2213,
      "Spojenými": 2214,
      "parlamentem": 2215,
      "SV": 2216,
      "funkce": 2217,
      "nemusí": 2218,
      "Německu": 2219,
      "informační": 2220,
      "povolení": 2221,
      "Lisabonskou": 2222,
      "jedině": 2223,
      "Navzdory": 2224,
      "jednáních": 2225,
      "záruky": 2226,
      "lidové": 2227,
      "subjekty": 2228,
      "členové": 2229,
      "stejnou": 2230,
      "rozmanitosti": 2231,
      "dobrá": 2232,
      "evropském": 2233,
      "2001": 2234,
      "jiným": 2235,
      "zaslouží": 2236,
      "odhlášení": 2237,
      "nijak": 2238,
      "rybolov": 2239,
      "zástupci": 2240,
      "Většina": 2241,
      "Itálii": 2242,
      "energetiky": 2243,
      "minut": 2244,
      "regulaci": 2245,
      "vládě": 2246,
      "zapomínat": 2247,
      "Písemná": 2248,
      "mění": 2249,
      "překážky": 2250,
      "vyhnout": 2251,
      "bodu": 2252,
      "nemělo": 2253,
      "návrhem": 2254,
      "zase": 2255,
      "žijí": 2256,
      "druhů": 2257,
      "důležitější": 2258,
      "kompromisu": 2259,
      "vrátit": 2260,
      "podobné": 2261,
      "udržitelného": 2262,
      "řady": 2263,
      "Jejich": 2264,
